#include<iostream>
#include <cstdlib>
#include <conio.h> // _getch()
#include <windows.h> // Sleep()

using namespace std;

void Hatakeyama(string playername) {
	system("cls");
	string Nline = "------------------------------------------------------------------------------------------------------------------";
	cout << ".................................................................................................................." << endl;
	cout << "------------------------------------------------------------------------------------------------------------------" << endl;
	cout << "------------------------------------------------------------------------------------------------------------------" << endl;
	cout << "--------------------------------------------------INTRO---------------------------------------------------------" << endl;
	cout << "------------------------------------------------------------------------------------------------------------------" << endl;
	cout << "------------------------------------------------------------------------------------------------------------------" << endl;
	cout << "[하타케야마 하루토모] : \"우리 가문을 배신한 오기가야츠를 향해 우리는 진격한다! \" " << endl;
	cout << "[오기가야츠 카즈마사] :  \"하하, 너 또한 아버지를 따라 죽게 되리라!\" " << endl;
	cout << "------------------------------------------------------------------------------------------------------------------" << endl;
	cout << "하타케야마 하루토모의 패전으로 하타케야마는 하루토모를 포함한 많은 병사들과 세력들을 잃게 된다. " << endl;
	cout << "{{하타케야마 하루토모}}가 전사했습니다." << endl;
	cout << "{{하타케야마 하루타카}}가 전사했습니다." << endl;
	cout << "{{와타나베 치카츠에}}가 전사했습니다." << endl;
	cout << "{{히라카미 요케츠}}가 전사했습니다." << endl;
	cout << "[하타케야마 하케카츠] : \" 아버지,,, 제가 꼭 복수를 성공하겠습니다... \" " << endl;
	cout << "{{하타케야마 하케카츠}}가 하타케야마의 왕이 되었다." << endl;
	cout << Nline << endl;
	cout << Nline << endl;


	int position = 0; // 0이면 [시작], 1이면 [종료]에 커서 있음
	bool running = true;

	
	
	
	while(running) {
	int key = _getch(); // 키 입력 대기

	cout << "======= 게임 메뉴 =======" << endl;
	cout << "[농업]" << (position == 0 ? "< " : "  ") << "    ";
	cout << "[상업]" << (position == 1 ? "< " : "  ") << "    ";
	//cout << "[병영]" << (position == 2 ?  " < " : " ") << endl;
	if (key == 224) { // 방향키는 2단계로 입력됨
		int arrow = _getch();
		if (arrow == 75) { // ←
			if (position > 0) position--;
		}
		else if (arrow == 77) { // →
			if (position < 1) position++;
		}
	}
	else if (key == 13) { // Enter 키
		if (position == 0) {
			system("cls");
			cout << "게임을 시작합니다...!" << endl;
			Sleep(1000); // 1초 대기
			running = false;
		}
		else if (position == 1) {
			system("cls");
			cout << "게임을 종료합니다. 안녕!" << endl;
			Sleep(1000);
			running = false;
				}
			}
		}
}