export const ArtData = [
    {
        "id" : 1,
        "bookName": "방구석 미술관3",
        "writer" : "조원재 저자 · 블랙피쉬",
        "explain" : "2018년 1탄 출간 이후 8년 연속 베스트셀러를 차지하며 예술 교양서의 새 지평을 연 책 《방구석 미술관》이 5년 만에 3탄 ‘서양 현대미술’ 편으로 돌아왔다! 45만 명 이상의 독자를 미술에 ‘입덕’시킨 저자 조원재는 이번 3탄에서 또 새로운 시도를 감행한다. 바로 19세기 파리를 중심으로 활동했던 마네, 모네, 드가, 세잔, 반 고흐 등 근대미술가들의 미술에만 익숙했던 독자들에게 20세기 미국을 중심으로 활동했던 현대미술가들의 전위적이고 파격적이고 혁신적인 작품 세계를 소개하며 신선한 지적 충격과 미적 쾌감을 선사하는 것!특유의 감칠맛 나는 스토리텔링으로 미술 이야기를 유쾌하게 전하는 저자는 이번에도 미술계 거장들을 ‘방구석’으로 불러내, 그들의 사생활부터 명화의 숨은 뒷얘기까지 탈탈 털어낸다. “피카소까진 알지만, 그다음부터는 모르겠다!”, “현대미술? 그거 애들 장난 같은 미술 아니야?” 하는 독자들이라면 한 번만 더 믿고 따라오시라. 끊임없이 진화한 ‘미술계의 찰스 다윈’ 피트 몬드리안부터 ‘황금 빗줄기’를 보겠다는 욕망 하나로 달려온 초현실주의자 살바도르 달리, ‘복제 머신’이자 ‘질투의 화신’이었던 팝아트의 황제 앤디 워홀까지, 예술가들의 실체를 낱낱이 파헤치는 사이, 난생처음 현대미술의 재미에 푹 빠져 있는 나를 발견할 수 있을 것이다.한편, 총 130여 점의 도판을 수록했다는 점에서 역시 《방구석 미술관》이 《방구석 미술관》 했다고 자신 있게 말할 수 있다. 저작권 때문에 그간 대중 미술서에서 쉽사리 다루지 못했던 현대미술 작품들을 한눈에 감상할 수 있으니, 미술관 가기가 망설여지는 독자들이라면 이 책으로 먼저 ‘현대미술’과 가볍게 친해져보는 것은 어떨까?",
        "price" : "16,920원",
        "bookImg" : "../../asset/img/artBook/art1.jpg"
    },
    {
        "id" : 2,
        "bookName": "클래식 왜 안 좋아하세요?",
        "writer" : "권태영 저자 · 빅피시",
        "explain" : "조성진, 임윤찬 등 세계적인 피아니스트들의 아이돌 못지않은 인기에 공연 티켓 구하기가 하늘의 별 따기다. 그만큼 클래식에 대한 관심이 높아졌지만, 막상 어디서부터 어떻게 알아가야 할지 막막하다.《클래식 왜 안 좋아하세요?》는 음악 교육가이자 클래식 스토리텔러 권태영(탱로그)이 엄격하고, 근엄하며, 진지하게만 느껴졌던 클래식에서 벗어나 쉽고, 재미있고, 가벼운 마음으로 접할 수 있도록 고민한 끝에 나온 결과물이다. 클래식 연표ㆍ기본 용어 해설ㆍ감상법으로 배경지식을 익히고, 20인의 음악가와 그들의 대표곡을 통해 클래식의 큰 흐름을 잡는다. 마지막으로 감성ㆍ취향별 플레이리스트를 통해 자기만의 취향까지 만들 수 있도록 돕는다. 클래식은 소수의 엘리트가 아닌 우리 모두를 위한 음악이다. 이 책이 ‘클래식이라는 세계’에 초청하는 초대장이 되기를 바란다.",
        "price" : "16,920원",
        "bookImg" : "../../asset/img/artBook/art2.jpg"
    },
    {
        "id" : 3,
        "bookName": "오아시스 더 마스터플랜",
        "writer" : "케빈 커민스 저자 · 클",
        "explain" : "‘브릿팝의 전설’ ‘제2의 비틀스’ ‘브릿팝의 황제’. 모두 오아시스를 수식하는 말이다. 1990년대를 휩쓴 브릿팝의 중심에는 영국 맨체스터 출신인 오아시스가 있었다. 1994년 발매된 그들의 데뷔 앨범은 영국에서 역대 가장 빠른 판매 기록을 세웠고, 이후 발표한 정규 앨범 7장은 모두 영국 앨범 차트 1위를 차지했다. MTV 유럽 뮤직 어워드, 브릿 어워드, NME 어워드 등을 휩쓸며, 그들은 단순한 밴드를 넘어 하나의 문화 현상으로 자리 잡았다.",
        "price" : "49,500원",
        "bookImg" : "../../asset/img/artBook/art3.jpg"
    },
    
]