export const BestSellerData = [
    {
        "id" : 1,
        "bookName": "청춘의 독서(특별증보판)",
        "writer" : "유시민 저자 · 웅진지식하우스",
        "explain" : "혼탁한 정국마다 명료한 통찰을 전하며 ‘신경안정제’ 역할을 해준 우리 시대의 지식인 유시민. 그의 대표작 중 하나로 2009년 처음 출간되어 오랜 시간 사랑받아온 『청춘의 독서』가 고급 양장 제본의 특별증보판으로 독자들과 새롭게 만난다. 존 스튜어트 밀의 『자유론』에 관한 이야기와 특별증보판 서문이 추가됐다. 문장도 전체적으로 손봤다.청춘의 독서』는 유시민이 ‘청년 시절 읽었던 고전을 다시 읽어보면 어떨까? 시대도 변하고 나이도 들었으니 뭔가 다르지 않을까?’라는 생각에 손때 묻은 책들을 다시 펴보면서 시작되었다. 어린 시절 아버지의 서재에서 우연히 발견한 『죄와 벌』, 침침한 스탠드 불빛 아래 엎드려 몰래 읽었던 『공산당 선언』, 노무현 전 대통령의 가슴 아픈 마지막을 떠올리게 한 『카타리나 블룸의 잃어버린 명예』, 역사를 바라보는 새로운 눈을 뜨게 한 『역사란 무엇인가』 그리고 21세기가 된 지 한참이 지난 지금 다시 자유의 가치를 떠올리게 한 『자유론』까지. 누구보다 뜨거웠던 청년 유시민을 만든 원천이자, 오늘의 유시민이 자신뿐만 아니라 우리에게 던지는 질문에 대한 답을 품고 있는 책이기도 하다.“사람들은 왜 모두 부자가 되고 싶어 할까?”, “인간은 원래 이기적인 존재일까?”, “내 머리로 생각한다는 것은 과연 무엇일까?”, “사실은 어떻게 왜곡되는가?” 그리고 “어떻게 살아야 할까?” 문명의 역사에 거대한 이정표를 세운 15권의 위대한 책들. 그 안에는 앞서 살다 간 이들의 고민과 답이 담겨 있다. 『청춘의 독서』를 통해 그들이 남긴 발자취를 따라가다 보면 오늘을 사는 지혜를 배우고 더 나은 내일을 그리는 가슴 벅찬 경험을 하게 될 것이다.",
        "price" : "17,010원",
        "bookImg" : "./asset/img/bestBook/youngRead.jpg"
    },
    {
        "id" : 2,
        "bookName": "혼모노",
        "writer" : "성해나 저자 · 창비",
        "explain" : "작품마다 치밀한 취재와 정교한 구성을 바탕으로 한 개성적인 캐릭터와 강렬하고도 서늘한 서사로 평단과 독자의 주목을 고루 받으며 새로운 세대의 리얼리즘을 열어가고 있다 평가받는 작가 성해나가 두번째 소설집 『혼모노』를 선보인다. 성해나는 2024·2025 젊은작가상, 2024 이효석문학상 우수작품상, 2024 김만중문학상 신인상 등 다수의 문학상을 연달아 수상하고 온라인 서점 예스24가 선정한 ‘2024 한국문학의 미래가 될 젊은 작가’ 투표에서 1위로 선정되는 등 이미 그 화제성을 증명한 바 있다. 첫 소설집 『빛을 걷으면 빛』(문학동네 2022)에서 타인을 이해하려는 시도를 부드럽고 따스한 시선으로 담아내고, 첫 장편소설 『두고 온 여름』(창비 2023)에서 오해와 결별로 얼룩진 과거에 애틋한 인사를 건네고자 했던 그가 『혼모노』에 이르러 더욱 예리해진 문제의식과 흡인력 넘치는 서사를 통해 지역, 정치, 세대 등 우리를 가르는 다양한 경계를 들여다보며 세태의 풍경을 선명하게 묘파해낸다. 특히 이번 소설집에는 지난해 끊임없이 호명되며 문단을 휩쓸었다 해도 과언이 아닐 표제작 「혼모노」를 비롯해 작가에게 2년 연속 젊은작가상을 선사해준 「길티 클럽: 호랑이 만지기」, 이 계절의 소설과 올해의 문제소설에 선정된 「스무드」 등이 수록되어 더욱 눈길을 끈다. “작가의 ‘신명’이라 불”릴(추천사, 이기호) 만큼 “질투 나는 재능”(추천사, 박정민)으로 빛나는 『혼모노』, 그토록 기다려왔던 한국문학의 미래가 바로 지금 우리 앞에 도착해 있다.",
        "price" : "16,200원",
        "bookImg" : "./asset/img/bestBook/honmono.jpg"
    },
    {
        "id" : 3,
        "bookName": "혹시, 돈 얘기해도 될까요?",
        "writer" : "주언규 저자 · 필름(Feelm) ",
        "explain" : "인생의 시행착오는 누구에게나 오지만, 누구나 극복하지는 못한다. 실패를 통해 성장하는 방법을 아느냐와 모르느냐의 차이다. 이 책은 좌절을 통과해 자산으로 바꿔낸 주언규의 실전 경험에서 그 해답을 찾는다. 그가 처음 사업을 시작했을 때의 어려움, 반복되는 실패에서 느낀 혼란, 금수저를 바라보며 느꼈던 무력감 등을 생생하게 들려준다. 나아가 실패로 무너진 자존감을 다시 세웠던 방법, 성공에 도달하기 위해 가장 중요했던 것, 두려움 속에서 버텼던 시간의 의미를 전한다.이 책에는 따뜻한 위로의 메시지는 없다. 대신 제자리걸음 같은 삶에서 벗어나 성장할 수 있는 냉철한 돌파구를 제시한다. 성공과 실패, 좌절과 회복의 모든 과정을 숨김없이 풀어놓으며 유튜브와 인스타그램을 통해 80만의 인생 멘토가 된 주언규가 내놓은 현실적이고 전략적인 조언집이다. 돈과 커리어, 그리고 인생의 모든 과정에서 시행착오를 줄이고 싶다면 반드시 먼저 읽어야 할 이야기이다. 무작정 열심히 사는 것이 아니라, 제대로 방향을 잡고 나아가는 힘을 배울 수 있다. 직설적이지만 공감할 수밖에 없는 해법은 막막한 현실 속에서 다시 일어설 방법을 찾는 이들에게 큰 도움이 될 것이다.",
        "price" : "17,820원",
        "bookImg" : "./asset/img/bestBook/mayImoney.jpg"
    },
    
]