export const FehakData = [
    {
        "id" : 1,
        "bookName": "쇼펜아우어 인생수업 : 한 번뿐인 삶 이렇게 살아라",
        "writer" : "쇼펜하우어 저자 · 하이스트",
        "explain" : "독자들에게 쇼펜하우어의 철학을 쉽게 접근하고 이해할 수 있는 방법을 제공하며,그의 철학적인 사고를 배경으로 한 다양한 주제들을 현대적으로 다룬 책입니다.이를 통해 독자들은 자신의 삶과 인생의 의미에 대해 깊이 생각하고,쇼펜하우어의 철학을 통해 새로운 관점을 얻을 수 있을 것입니다.",
        "price" : "15,750원",
        "bookImg" : "../../asset/img/fehakBook/fe1.jpg"
    },
    {
        "id" : 2,
        "bookName": "위버멘쉬",
        "writer" : "프리드리히 니체 저자 · 떠오름",
        "explain" : "『위버멘쉬』는 니체가 주장한 ‘초인(Übermensch)’의 철학을 현대적으로 풀어낸 책이다. 위버멘쉬란 기존의 도덕과 사회적 관습을 그대로 따르는 대신, 자신의 의지로 새로운 가치를 창조하며 스스로의 삶을 개척하는 존재를 의미한다. 그는 외부의 기준에 흔들리지 않고, 모든 고통과 시련을 넘어 더 높은 곳을 향해 나아간다.",
        "price" : "16,020원",
        "bookImg" : "../../asset/img/fehakBook/fe2.jpg"
    },
    {
        "id" : 3,
        "bookName": "자유론",
        "writer" : "존 스튜어트 저자 · 책세상",
        "explain" : "《자유론》의 저자인 존 스튜어트 밀은 영국의 철학자, 경제학자, 사회개혁가로 자유주의와 개인주의 철학의 중요한 이론적 기초를 세운 인물이다. 그의 가장 대표적인 책으로 꼽히는 《자유론》은 현대 민주주의와 자유주의의 기초가 되는 중요한 이론들을 제시하고 있어 시대를 초월해 지금도 꼭 읽어보아야 할 책으로 꼽히고 있다.",
        "price" : "8,910원",
        "bookImg" : "../../asset/img/fehakBook/fe3.jpg"
    },
    
]