export const HistoryData = [
    {
        "id" : 1,
        "bookName": "무굴 제국의 역사",
        "writer" : "마이클 피셔 저자 · 더숲",
        "explain" : "점점 커지고 있는 무굴 제국의 역사를 향한 관심은 가히 세계적이라 할 수 있다. 한국의 독자 여러분은 무굴 제국의 역사를 동시대 조선의 역사와 비교하고 또 대조해 볼 수 있을 것이다. 두 국가 모두 안팎의 도전을 이겨 내기 위해 고군분투했다. 그러나 모든 왕조는 각자만의 문제를 해결해 나가며 독특한 정치 복합체를 이루기 마련이었다. 이후로도 더 많은 사람이 무굴 제국의 역사를 중요하게 여기리라는 이야기다.",
        "price" : "26,100원",
        "bookImg" : "../../asset/img/historyBook/his1.jpg"
    },
    {
        "id" : 2,
        "bookName": "두선생의 지도로 읽는 세계사: 동양 편",
        "writer" : "한영준 저자 · 21세기북스",
        "explain" : "누적 조회 수 2935만, 최고 조회 수 184만! 화제의 유튜브 채널 〈두선생의 역사공장〉 속 지식을 총망라한 책 『두선생의 지도로 읽는 세계사』가 서양 편에 이어 동양 편으로 돌아왔다. 미국, 유럽부터 중동, 아프리카까지 지리에 얽힌 역사를 낱낱이 살펴본 서양 편에 이어, 동양 편에서는 중국부터 중앙유라시아, 동남아까지 살펴보며 전 세계를 아우르는 지식을 제공한다.",
        "price" : "21,600원",
        "bookImg" : "../../asset/img/historyBook/his2.jpg"
    },
    {
        "id" : 3,
        "bookName": "지극히 사적인 일본",
        "writer" : "나리카와 아야 저자 · 틈새책방",
        "explain" : "틈새책방 ‘지구 여행자를 위한 안내서’ 최신작. 전 아사히신문 기자로, 10년 넘게 한국에서 활동하며 일본에 한국 문화를 소개해 온 나리카와 아야가 전하는 가까운 이웃 일본과 일본인에 대한 이야기. 한국에 대한 애정과 언론인 특유의 균형 잡힌 시선으로 풀어 낸 그의 진심 어린 기록은 요즘 일본이 궁금한 우리에게 꼭 필요한 일본 안내서다.",
        "price" : "19,800원",
        "bookImg" : "../../asset/img/historyBook/his3.jpg"
    },
    
]