export const MoneyData = [
    {
        "id" : 1,
        "bookName": "소스코드 : 더 비기닝",
        "writer" : "빌 게이츠 저자 · 열린책들",
        "explain" : "세월이 흐르면 한 대기업이 생겨날 것이다. 그리고 시간이 지나면 전 세계에서 사용되는 수십억 대의 컴퓨터의 핵심에 수백만 줄에 달하는 소프트웨어 프로그램이 자리할 것이다. 부가 축적되고 경쟁사가 등장할 것이며, 기술 혁명의 선두를 유지하는 방법에 대한 끊임없는 고민으로 밤을 지새우게 될 것이다.이 모든 것은 먼 훗날의 일이었다. 어린 나에게는 그저 카드 한 벌과 할머니를 이겨야 한다는 단 하나의 목표만 있을 뿐이었다",
        "price" : "25,200원",
        "bookImg" : "../../asset/img/moneyBook/m1.jpg"
    },
    {
        "id" : 2,
        "bookName": "부의 전략 수업",
        "writer" : "폴 포돌스키 저자 · 필름(Feelm)",
        "explain" : "나는 브루클린의 한 보도에 서서 세 살배기인 아들 사샤의 손을 잡고 우리 집 건물 입구와 쓰레기 더미 사이를 느긋하게 왔다 갔다 하는 쥐 떼를 바라보고 있었는데, 그때 문득 ‘폴, 이건 아니야. 뭔가 빨리 바꿔야 해’라는 생각이 들었다. 나는 아이들을 쥐들 속에서 키우고 싶지 않았다. 하지만 집을 옮기기엔 돈도 부족했다. 지금에 이르는 오랜 여정은 그때부터 시작되었고, 이 책은 그때의 나처럼 돈이 어떻게 작동하는지 전혀 모르는 독자들도 쉽게 이해할 수 있도록 돈에 관한 교훈을 체계적으로 정리한 책이다.",
        "price" : "17,820원",
        "bookImg" : "../../asset/img/moneyBook/m2.jpg"
    },
    {
        "id" : 3,
        "bookName": "빅 사이클",
        "writer" : "레이 달리오 저자 · 한빛비즈",
        "explain" : "세계 최대 헤지펀드 설립자”, “세계에서 가장 영향력 있는 인물”, “최고 정책 입안자들의 조언자”, “투자계의 스티브 잡스”, “베스트셀러 작가” 우리 시대 최고의 투자자 레이 달리오를 수식하는 말이다. 그의 말과 글에 전 세계 투자자와 정책 입안자, 정치인들이 귀를 기울이고, 그의 생각을 압축한 3개의 유튜브 영상은 2억 5,000만 뷰를 기록하고 있다. 국내에서도 김봉진 우아한형제들 CEO, 김단테, 슈카를 비롯한 수많은 투자자와 인플루언서가 그의 팬을 자처하고 있다.",
        "price" : "34,200원",
        "bookImg" : "../../asset/img/moneyBook/m3.jpg"
    },
    
]