export const NewBookData = [
    {
        "id" : 1,
        "bookName": "어린이과학동아 12호 (2025년 6월 15일)",
        "writer" : "동아사이언스 편집부 · 동아사이언스",
        "export" : "25/6/9(월)[출고예정]",
        "explain" : "『어린이 과학동아』는 과학 잡지 '과학동아'를 발간하고 있는 동아사이언스가 초등학생을 위해 한달에 두 번(1일 15일) 발행하는 과학만화 잡지다. 과학을 재미있는 만화로 알기 쉽게 소개하고 있다. 과학자들이 직접 시나리오와 그림에 참여하여 과학에 대한 올바른 시각을 갖게 해준다.",
        "price" : "13,300원",
        "bookImg" : "./asset/img/newBook/scienceBook.jpg"
    },
    {
        "id" : 2,
        "bookName": "작은방 한켠 나의 트레킹 가방",
        "writer" : "은테 · 소소와영원",
        "export" : " 2025.06.05",
        "explain" : "저자는 두 아이의 엄마로 지난한 육아의 시간을 보내던 어느날, 남편과 서로에게 2주의 여행을 선물하자고 제안한다. 2년 뒤 두고두고 고민하며 떠난 산티아고 트레킹. 스스로를 트레킹하는 여행객이라 부르며 2주의 시간 안에 부르고스로 가기 위해 버스도, 택시도 주저없이 탔다. 아이들과 처음으로 떨어져 보내는 2주의 시간과 생장에서 부르고스까지의 여정을 생생히 기록했다.",
        "price" : "15,120원",
        "bookImg" : "./asset/img/newBook/smallRoom.jpg"
    },
    {
        "id" : 3,
        "bookName": "때로는 멀리 떨어져 산다",
        "writer" : "소노 아야코 · 책읽는고양이",
        "export" : " 2025.06.13",
        "explain" : "때로는 멀리 떨어져 산다》는 아쿠타가와상 후보에 오르면서 문단에 데뷔한 일본의 소설가 소노 아야코의 작품 중 인생과 인간에 대한 깊은 성찰이 담긴 언어의 진수만을 선택·발췌하여 수록한 잠언집이다. 이 책은 살면서 맞닥뜨리게 되는 크고 작은 걸림돌들에 대해 때로는 엄중한 통찰의 언어로, 때로는 가벼운 반전으로 위로를 전하며, 또 자만한 이에게는 허를 찌르는 상쾌함으로 소노 아야코식 언어의 정수를 선사한다.우리에게는 언제나 풀어내야 할 문제들이 찾아온다. 말이 잘 통하지 않는 사람, 납득할 수 없는 불합리한 순간들, 인간의 힘으로는 어찌할 수 없는 운명 등등. 이를 대하는 소노 아야코의 자세는 치열하지 않아 신선하다. 애쓰지 않아 매력적이다. 오히려 한 발자국 떨어져 담담히 바라볼 뿐인데, 본질은 도드라지고, 불필요한 갈등의 실체는 사라진다.아이러니하게도 함께 살아가야 한다는 아름다운 대전제를 지키려면 때로 멀리 떨어져 살 필요가 있다. 이 시간은 자기 자신을 발견하게 하고, 가까운 사람들에 대한 소중함을 깨닫게 한다.",
        "price" : "15,120원",
        "bookImg" : "./asset/img/newBook/sometimesI.jpg"
    },
    
]