export const NovelData = [
    {
        "id" : 1,
        "bookName": "홍학의 자리",
        "writer" : "정해연 저자 · 엘릭시르",
        "explain" : "10년 가까이 스릴러 장르에 매진하며 장편 단편 할 것 없이 독자들의 눈길을 사로잡는 작품을 발표한 정해연 작가의 신작이 엘릭시르에서 출간됐다.『홍학의 자리』는 한 남자가 사체를 호수에 유기하는 장면으로 이야기의 문을 연다. “호수가 다현의 몸을 삼켰다”라는 문장으로 시작해 “그런데, 다현은 누가 죽였을까?”라는 문장으로 끝나는 프롤로그는 이것만으로 독자의 호기심을 불러일으키기 충분하다. 정해연 작가의 장점은 누구나 궁금해할 만한 설정과 이야기 전개. 『홍학의 자리』는 그런 그의 장점이 최고조에 달한 작품이다. 프롤로그를 시작으로 총 21개의 챕터로 구성된 이 작품은 매 챕터마다 놀라운 전개를 보이며 다음 챕터를 읽지 않고서는 배기지 못할 만큼 탁월한 스토리텔링을 보여준다. 특히나 차근차근 쌓아 올려 절정의 순간 터지는 클라이맥스의 진상은 한국 미스터리에서 찾아보기 힘든 반전이 분명하다.하지만 『홍학의 자리』는 단순히 반전 하나만을 바라보고 치닫는 ‘반전 미스터리’가 아니다. 그 반전이 빛나는 것은 짜임새 있는 플롯과 완성도 높은 캐릭터가 모여 이야기의 재미를 한껏 끌어올렸기 때문이다. 이 작품의 반전은 충격적일 만큼 놀랍지만 반전을 빼고서도 작품의 매력은 가시지 않는다. 스릴러 작가로서 정해연 작가를 높이 평가하지 않을 수 없는 지점이 바로 여기에 있으며, 곧바로 다음 작품을 기대하게 만드는 이유도 바로 거기에 있다.",
        "price" : "12,600원",
        "bookImg" : "../../asset/img/novelBook/n1.jpg"
    },
    {
        "id" : 2,
        "bookName": "파과",
        "writer" : "구병모 저자 · 위즈덤하우스",
        "explain" : "한국 소설에 가장 강렬하게 새겨질 새로운 여성 서사를 탄생시킨 구병모 작가의 《파과》가 새 옷을 갈아입었다. 40여 년간 날카롭고 냉혹하게 청부 살인을 업으로 삼아온 60대 여성 킬러 ‘조각(爪角)’. 몸도 기억도 예전 같지 않게 삐걱거리기 시작하면서 이제는 퇴물 취급을 받는다. 노화와 쇠잔의 과정을 겪으며 조각은 새삼스레 ‘타인’의 눈 속에 둥지를 튼 공허를 발견하게 된다. 소멸의 한 지점을 향해 부지런히 허물어지고 있는 모든 것, 깨지고 상하고 뒤틀린 살아 있는 모든 것에 대해 연민을 느끼며, 조각의 마음속에 어느새 지키고 싶은 것들이 하나둘 생겨나기 시작한다. 《파과》는 짧은 시간 빛나다 사라질 살아 있는 모든 것들에 대한 뜨거운 찬사다.",
        "price" : "14,220원",
        "bookImg" : "../../asset/img/novelBook/n2.jpg"
    },
    {
        "id" : 3,
        "bookName": "스토너",
        "writer" : "존 윌리엄스 저자 · 알에이치코리아",
        "explain" : "1965년 미국에서 발표된 후 오랜 시간 독자들에게 잊혀졌던 작품이 유럽 출판계와 평론가, 독자들의 열렬한 반응을 이끌어내며 베스트셀러가 되었다. 50년의 시차를 뛰어넘어 미국과 유럽 그리고 전 세계의 마음을 사로잡은 작품, 『스토너』의 이야기다. 농부의 아들로 태어나 문학을 사랑했으며 묵묵히 자신의 길을 가고자 했던 윌리엄 스토너. 세상의 기준에서 실패자와 다른 없는 삶을 산 한 남자의 이야기가 발표된 지 50년이 지난 지금 다시 주목 받은 이유는 무엇일까.",
        "price" : "15,120원",
        "bookImg" : "../../asset/img/novelBook/n3.jpg"
    },
    
]