export const ScienceData = [
    {
        "id" : 1,
        "bookName": "불멸의 유전자",
        "writer" : "리처드 도킨스 저자 · 을유문화사",
        "explain" : "이 책은 세계적인 석학이자 진화와 유전자의 패러다임을 바꿨다고 평가받는 리처드 도킨스의 최신작으로 저자의 냉철한 식견과 특유의 위트 넘치는 문체가 돋보인다. 도킨스는 『이기적 유전자』에서 보였던 유전자 중심의 관점에서 한 걸음 더 나아가 과거의 연대기이자 다윈의 자연선택에 의해 쓰이고 편집되는 한 권의 책으로서 진화를 바라본다. ",
        "price" : "22,500원",
        "bookImg" : "../../asset/img/scienceBook/s1.jpg"
    },
    {
        "id" : 2,
        "bookName": "마침내 특이점이 시작된다",
        "writer" : "레이 커즈와일 저자 · 비즈니스북스",
        "explain" : "전 세계가 기다려 온 레이 커즈와일의 신작 《마침내 특이점이 시작된다》가 출간되었다. AI의 놀라운 진전이 연일 세상을 놀라게 하는 가운데, 출간 즉시 베스트셀러에 오른 이 책에서 커즈와일은 오늘날 이미 현실이 된 그의 예측을 재평가하는 한편, 인간의 삶을 영원히 바꿀 ‘특이점’을 향한 발전의 다양한 사례를 제시한다.",
        "price" : "27,000원",
        "bookImg" : "../../asset/img/scienceBook/s2.jpg"
    },
    {
        "id" : 3,
        "bookName": "게으른 자를 위한 아찔한 화학책",
        "writer" : "이광렬 저자 · 블랙피쉬",
        "explain" : "이 책은 독이 어디에 있는지 잘 모르는 분들에게 독의 종류를 알려 드리고, 서로 섞으면 안 되는 음식과 약의 조합도 알려 드립니다. 이러한 지식은 ‘디톡스/해독’을 앞세운 공포 마케팅을 직시하고 독의 본질을 꿰뚫어 볼 수 있는 눈을 길러 줄 것입니다. 세상은 수많은 독이 깔려 있는 무서운 곳입니다. 하지만 어디에 위험이 도사리는지 정확히 볼 수 있다면 그다지 무섭지 않을 수도 있습니다. 그러므로 안전하고 행복한 삶을 위해서 꼭 필요한, ‘독을 피해 항해해 나가는 것을 도와주는 나침반’과 같은 지식을 가져 보시길 권합니다.",
        "price" : "15,750원",
        "bookImg" : "../../asset/img/scienceBook/s3.jpg"
    },
    
]